exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

𝑲𝑰𝑹𝑰𝑻𝑶 𝑶𝑭 𝑺𝑨𝑫ッ🌀➰👉🏼👈🏼😳

❉──────────❉

𝑲𝑰𝑹𝑰𝑻𝑶 𝑶𝑭 𝑺𝑨𝑫ッ 𝐃𝐎𝐌𝐈𝐍𝐀 😳😳 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*.sticker*_
║│➸ _*.foto cewek*_
║│➸ _*.foto cowok*_
║│➸ _*.pokemon*_ 
║│➸ _*.loli*_
║│➸ _*.fotoanime*_
║│➸ _*.waifu*_
║│➸ _*.ttp*_ <teks>
║│➸ _*.meme*_
║│➸ _*.ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*.nulis*_ <teks>
║│➸ _*.pantun*_
║│➸ _*.artinama*_ <nama anda>
║│➸ _*.pasangan*_ <Aris & Cahya>
║│➸ _*.lirik*_ <nama lagu>
║│➸ _*.chord*_ <nama lagu>
║│➸ _*.bucin*_
║│➸ _*.zodiak*_ <28-02-2002>
║│➸ _*#*_  <teks>
║│➸ _*.cooltext*_ <teks>
║╰───────────
╠════════════════════
║ 𝑲𝑰𝑹𝑰𝑻𝑶 𝑶𝑭 𝑺𝑨𝑫ッ 𝐃𝐎𝐌𝐈𝐍𝐀 😳😳
╚════════════════════`
}
